<div class="container-fluid">
    <p class="subtituloseccion sinmargen">Relotificaci&oacute;n de cuenta</p>
    <hr class="sinmargen hrsubtitulo">
</div>

<div class="container-fluid">

    <div class="portal-titulo">Descripci&oacute;n</div>
    <div class="portal-texto">
        Tr&aacute;mite para determinar y registrar los n&uacute;meros de cuentas prediales resultantes de la Protocolizaci&oacute;n de la <strong>Licencia de Relotificaci&oacute;n</strong> autorizada por la Alcald&iacute;a correspondiente (consiste en
        la modi¿caci&oacute;n total o parcial de la loti¿caci&oacute;n originalmente autorizada para una manzana, sin que se modi¿que la estructura vial de la misma.
    </div>

    <div class="portal-titulo">Duraci&oacute;n del tramite</div>
    <div class="portal-texto">
        Hasta <strong>4 meses</strong> seg&uacute;n lo establecido en el art&iacute;culo 54 del C&oacute;digo Fiscal.
    </div>

    <div class="portal-titulo">Pago de Derechos</div>
    <div class="portal-texto">Tr&aacute;mite gratu&iacute;to.</div>

    <div class="portal-titulo">Requisitos:</div>
    <div class="portal-texto">
        Todos los documentos deber&aacute;n ser presentados en original y copia para su cotejo.
        <ol type="1">
            <li>
                Escrito dirigido al <strong>SUBTESORERO DE CATASTRO Y PADR&Oacute;N TERRITORIAL</strong> indicando: nombre completo del interesado, domicilio para o&iacute;r y recibir notificaciones, n&uacute;mero de cuenta predial, n&uacute;mero telef&oacute;nico
                fijo y/o m&oacute;vil y correo electr&oacute;nico. <strong>(ORIGINAL Y DOS COPIAS).</strong>
            </li>
            <li>
                Escritura de protocolizaci&oacute;n de la Licencia de Relotificaci&oacute;n inscrita en el Registro P&uacute;blico de la Propiedad y Comercio de la Ciudad de M&eacute;xico, en caso de no estar inscrita deber&aacute; acompañar la escritura con Carta Original
                vigente (no mayor a 6 meses) del Notario P&uacute;blico, indicando que se encuentra en tr&aacute;mite de inscripci&oacute;n.
            </li>
            <li>
                Licencia de Relotificaci&oacute;n con plano autorizado.
            </li>
            <li>
                Identificaci&oacute;n Oficial Vigente (credencial de elector, pasaporte) o c&eacute;dula profesional, o FM3 Temporal o FM2 Permanente (en caso de extranjeros).
            </li>
            <li>
                Boletas Prediales o Propuestas de Declaraci&oacute;n de Valor Catastral de las cuentas a relotificar <strong>Pagadas hasta el bimestre en que se presente a solicitar el tr&aacute;mite. </strong>
            </li>
            <li>
                Constancia de no adeudo de las cuentas prediales a relotificar.
            </li>
            <li>
                Croquis de Localizaci&oacute;n, anotando los nombres de las calles circundantes o ubicar el predio en la cartograf&iacute;a catastral en los m&oacute;dulos de Servicios al Contribuyente.
            </li>
            <li>
                Alineamiento y n&uacute;mero oficial expedido por la Alcald&iacute;a correspondiente a los predios ya relotificados y vigente al momento de presentar el tr&aacute;mite.
            </li>
            <li>
                <strong>Acreditar el inter&eacute;s jur&iacute;dico</strong></br>
                En caso de promover a nombre de otra persona deber&aacute; acreditarlo con:
                <ol type="a">
                    <li>
                        Carta Poder con firmas aut&oacute;grafas anexando original y copia de identificaci&oacute;n oficial del otorgante, aceptante y de 2 testigos.
                    </li>
                    <li>
                        Poder notarial.
                    </li>
                </ol>
                * En caso de Sucesiones: agregar nombramiento, aceptaci&oacute;n y discernimiento del Cargo de Albacea, judicial o extrajudicial. </br>
                <strong>Personas Morales:</strong>
                <ul>
                    <li>
                        Registro Federal de Contribuyentes (RFC).
                    </li>
                    <li>
                        Acta Constitutiva (en caso aplicable) con sus respectivas transformaciones inscrita en el Registro P&uacute;blico de la Propiedad y del Comercio Poder Notarial para actos de administraci&oacute;n.
                    </li>
                    <li>
                        Poder Notarial para actos de administraci&oacute;n.
                    </li>
                </ul>
                <strong>En caso de Fideicomisos:</strong>
                <ul>
                    <li>
                        Contrato de fideicomiso.
                    </li>
                    <li>
                        RFC del fideicomiso o fiduciario.
                    </li>
                    <li>
                        Poder Notarial a favor del promovente otorgado por el fideicomiso o el fiduciario.
                    </li>
                </ul>
            </li>
        </ol>
    </div>

    <div class="portal-titulo">D&oacute;nde solicitarlo</div>
    <div class="portal-texto">
        Centro de Servicios de la Ciudad, M&oacute;dulo Central, ubicado en Doctor Lavista N°144, Colonia Doctores, acceso 4, horario de atenci&oacute;n de 8:30 a 14:00hrs.
    </div>

</div>