<div class="container-fluid">
    <p class="subtituloseccion sinmargen">Cambio o correcci&oacute;n de ubicaci&oacute;n del predio</p>
    <hr class="sinmargen hrsubtitulo">
</div>

<div class="container-fluid">

    <div class="portal-titulo">Descripci&oacute;n</div>
    <div class="portal-texto">
        Tr&aacute;mite para registrar o corregir los datos de ubicaci&oacute;n del predio como son calle, n&uacute;mero, Colonia, Alcald&iacute;a o C&oacute;digo Postal.
    </div>

    <div class="portal-titulo">Duraci&oacute;n del tramite</div>
    <div class="portal-texto">
        Hasta <strong>4 meses</strong> seg&uacute;n lo establecido en el art&iacute;culo 54 del C&oacute;digo Fiscal. </br>
        <strong>IDENTIFIQUE PREVIAMENTE CUAL ES SU CASO:</strong>
        <ol type="a">
            <li>
                <strong>PARA CAMBIO O CORRECCI&Oacute;N DE N&Uacute;MERO OFICIAL</strong> se deber&aacute; anexar Constancia de Alineamiento y N&uacute;mero Oficial, la cual deber&aacute; de ser emitida por la <strong>ALCALDIA</strong> correspondiente
                al predio y estar dentro de su periodo de vigencia (2 años a partir de su emisi&oacute;n).
            </li>
            <li>
                <strong>PARA CORRECCI&Oacute;N DE CALLE Y/O COLONIA</strong> se deber&aacute; anexar Constancia de Nomenclatura de calle y colonia acompañada del plano donde se marquen los v&eacute;rtices que delimitan el inicio y fin del segmento de
                la calle expedido por SEDUVI. <strong>Av. Insurgentes sur #23 Roma nte. C.P.06700) Alcald&iacute;a Cuauht&eacute;moc.</strong>
            </li>
            <li>
                <strong>PARA CORRECCI&Oacute;N DE C&Oacute;DIGO POSTAL</strong> anexar constancia de SEPOMEX. <strong>(Av. Ceyl&aacute;n # 468, Estaci&oacute;n Pantaco, Alcald&iacute;a Azcapotzalco, C.P.02520.</strong>
            </li>
        </ol>
    </div>

    <div class="portal-titulo">Pago de Derechos</div>
    <div class="portal-texto">Tr&aacute;mite gratu&iacute;to</div>

    <div class="portal-titulo">Requisitos:</div>
    <div class="portal-texto">
        Todos los documentos deber&aacute;n ser presentados en original y copia para su cotejo.
        <ol type="1">
            <li>
                Escrito dirigido al <strong>SUBTESORERO DE CATASTRO Y PADR&Oacute;N TERRITORIAL</strong> indicando: nombre completo del interesado, domicilio para o&iacute;r y recibir notificaciones, n&uacute;mero de cuenta predial, n&uacute;mero telef&oacute;nico
                fijo y/o m&oacute;vil y correo electr&oacute;nico. <strong>(ORIGINAL Y DOS COPIAS).</strong>
            </li>
            <li>
                Acreditar la propiedad de alguna de las siguientes formas:
                <ol type="a">
                    <li>
                        Escritura de propiedad, inscrita en el Registro P&uacute;blico de la Propiedad y del Comercio, en caso de no estar inscrita deber&aacute; acompañar la escritura con una Carta Original vigente (no mayor a 6 meses) del Notario P&uacute;blico, indicando
                        que se encuentra en tr&aacute;mite de inscripci&oacute;n, <strong>o</strong>
                    </li>
                    <li>
                        Sentencia judicial, ejecutoriada inscrita en el Registro P&uacute;blico de Propiedad y del Comercio, <strong>o</strong>
                    </li>
                    <li>
                        Contrato privado de compraventa, ratificado ante juez, inscrito en el Registro P&uacute;blico de la Propiedad y del Comercio.
                    </li>
                </ol>
            </li>
            <li>
                Identificaci&oacute;n Oficial Vigente (credencial de elector, pasaporte) o c&eacute;dula profesional, o FM3 Temporal o FM2 Permanente (en caso de extranjeros).
            </li>
            <li>
                Boleta Predial o Propuesta de Declaraci&oacute;n de Valor Catastral y Pago (no mayor a tres meses).
            </li>
            <li>
                Croquis de Localizaci&oacute;n, anotando los nombres de las calles circundantes y marcando distancia en metros a la esquina m&aacute;s pr&oacute;xima ubicar el predio en la cartograf&iacute;a catastral en los m&oacute;dulos de Servicios al Contribuyente.
            </li>
            <li>
                <strong>Acreditar el inter&eacute;s jur&iacute;dico</strong></br>
                En caso de promover a nombre de otra persona deber&aacute; acreditarlo con:
                <ol type="a">
                    <li>
                        Carta Poder con firmas aut&oacute;grafas anexando original y copia de identificaci&oacute;n oficial del otorgante, aceptante y de 2 testigos.
                    </li>
                    <li>
                        Poder notarial.
                    </li>
                </ol>
                * En caso de Sucesiones: agregar nombramiento, aceptaci&oacute;n y discernimiento del Cargo de Albacea, judicial o extrajudicial. </br>
                </br>

                <strong>* Para Correcci&oacute;n del n&uacute;mero interior de un departamento es indispensable presentar</strong> la escritura completa del R&eacute;gimen de Propiedad en Condominio. (copia simple). </br>

                <strong>Personas Morales:</strong>
                <ul>
                    <li>
                        Registro Federal de Contribuyentes (RFC).
                    </li>
                    <li>
                        Acta Constitutiva (en caso aplicable) con sus respectivas transformaciones inscrita en el Registro P&uacute;blico de la Propiedad y del Comercio Poder Notarial para actos de administraci&oacute;n.
                    </li>
                    <li>
                        Poder Notarial para actos de administraci&oacute;n.
                    </li>
                </ul>
                <strong>En caso de Fideicomisos:</strong>
                <ul>
                    <li>
                        Contrato de fideicomiso.
                    </li>
                    <li>
                        RFC del fideicomiso o fiduciario.
                    </li>
                    <li>
                        Poder Notarial a favor del promovente otorgado por el fideicomiso o el fiduciario.
                    </li>
                </ul>
            </li>
        </ol>
    </div>

    <div class="portal-titulo">D&oacute;nde solicitarlo</div>
    <div class="portal-texto">
        Centro de Servicios de la Ciudad, M&oacute;dulo Central, ubicado en Doctor Lavista N°144, Colonia Doctores, acceso 4, horario de atenci&oacute;n de 8:30 a 14:00 hrs.
    </div>

</div>